/* Menu Item for Release Help */
"%@ Help" = "%@ Aide";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ est actuellement en mode d'essai et ne convertira que les 3 premières minutes pour chaque fichier musical.\n\nPour lever cette limitation, veuillez acheter une licence.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu fichiers, durée en total %@";

/* Menu Item for Release About */
"About %@" = "À propos de %@";

/* Buy Online */
"Buy Online" = "Acheter en ligne";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "Incapable de trouver l'emplacement de la bibliothèque d'iTunes";

/* Cancel */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Modifiez l'autorisation d'accès au dossier de sortie ou choisissez un autre!";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Vérifier les mises à jour...";

/* Confirm Delete */
"Confirm Delete" = "Confirmer la suppression";

/* No comment provided by engineer. */
"Disk space is not enough!" = "Espace disque insuffisant!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "Voulez-vous déplacer le fichier vers la corbeille, ou ne la supprimer que de la liste ?";

/* Menu Item Label for Email */
"Email Support" = "Support par email";

/* Menu Item Hide Release App */
"Hide %@" = "Cacher %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Les informations saisies sont invalides!";

/* No comment provided by engineer. */
"Locate File" = "Localiser le fichier";

/* Move to Trash */
"Move to Trash" = "Déplacer vers la corbeille";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Acheter maintenant";

/* Menu Item for Quit Release App */
"Quit %@" = "Quitter %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "Lire FAQs";

/* Menu Item Label for Online Help */
"Read Online Help" = "Lire l'aide en ligne";

/* Message Text for Registration Successful */
"Registration Successful!" = "Inscription réussie!";

/* Menu Item Label for Registration */
"Registration..." = "Enregistrement...";

/* Remains */
"Remains" = "Reste";

/* Remove from list */
"Remove from list" = "Supprimer de la liste";

/* Select */
"Select" = "Sélectionner";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Copiez-collez votre nom d'enregistrement et le code exactement comme il apparaît dans l'e-mail de confirmation.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Nous vous remercions pour l'achat, si vous avez un problème, veuillez nous contacter par email.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "Le dossier de sortie est en lecture seule!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "Il n'y a pas assez d'espace disque dans votre volume de sortie, vérifiez-le et réessayez!";

/* Trial version limits */
"Trial version limits" = "Limites de la version d'essai";

/* Menu Item for WebSite */
"Visit WebSite" = "Visiter le site Web";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "Nous avons besoin de l'emplacement de la bibliothèque iTunes pour une lecture, vous pouvez modifier cet emplacement dans les préférences d'iTunes.";

/* Can not get Tracks */
"Can not get Tracks" = "Impossible d'obtenir les pistes";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "Impossible d'analyser le contenu de Spotify, vérifiez votre connexion réseau.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "Impossible de détecter l'application Spotify";

/* Close */
"Close" = "Fermer";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "Impossible de trouver l'application Spotify, installez-le et réessayez";

/* Conversion Failure */
"Conversion Failure" = "Échec de conversion";

/* Retry */
"Retry" = "Réessayer";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "%d pistes a échoué à convertir, veuillez réessayer plus tard.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Changer le périphérique de sortie audio";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "Pour continuer la conversion, veuillez autoriser ce convertisseur à changer votre sortie audio en un périphérique intérieur.\n\nLes paramètres d'origine seront automatiquement restaurés après la conversion.";

/* Don't show this prompt again */
"Don't show this prompt again" = "Ne plus afficher cette annonce";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "La protection intégrée du système est active";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Lire comment désactiver SIP";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11 (El Capitan) a introduit de nouvelles mesures de sécurité.\n%@ ne peut pas être démarré avec la protection intégrée du système activée.\n\nHeureusement nous avons trouvé des solutions. Visitez notre site pour plus d'informations.";
